<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=iso-8859-1"/>
	<title></title>
	<meta name="generator" content="LibreOffice 6.1.5.2 (Linux)"/>
	<meta name="author" content="xindong"/>
	<meta name="created" content="2020-11-05T15:29:00"/>
	<meta name="changedby" content="XD"/>
	<meta name="changed" content="2020-11-05T10:26:07"/>
	<meta name="DocSecurity" content="0"/>
	<meta name="KSOProductBuildVer" content="2052-11.1.0.9999"/>
	<meta name="LinksUpToDate" content="false"/>
	<meta name="ScaleCrop" content="false"/>
	<style type="text/css">
		@page { size: 8.27in 11.69in; margin-left: 1.25in; margin-right: 1.25in; margin-top: 1in; margin-bottom: 1in }
		p { margin-bottom: 0.1in; direction: ltr; line-height: 115%; text-align: justify; orphans: 0; widows: 0; background: transparent }
		p.western { font-family: "??", serif; font-size: 10pt; so-language: en-US }
		p.cjk { font-family: "??"; font-size: 10pt; so-language: zh-CN }
		p.ctl { font-family: ; font-size: 11pt; so-language: ar-SA }
	</style>
</head>
<body lang="en-US" link="#000080" vlink="#800000" dir="ltr"><p class="western" align="center" style="margin-bottom: 0in; line-height: 100%">
<font face="&#31561;&#32447;"><span lang="zh-CN"><font face="&#20223;&#23435;"><b>&#29992;&#25143;&#26381;&#21153;&#21327;&#35758;</b></font></span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#26412;&#21327;&#35758;&#30001;&#24744;&#21644;&#27665;&#26063;&#25991;&#21270;&#21019;&#24847;&#20135;&#19994;&#23413;&#21270;&#22522;&#22320;&#26377;&#38480;&#20844;&#21496;&#65288;&#20197;&#19979;&#31616;&#31216;&#27665;&#23413;&#22522;&#22320;&#25110;&#26412;&#20844;&#21496;&#65289;&#31614;&#35746;&#12290;&#26412;&#21327;&#35758;&#26377;&#21161;&#20110;&#24744;&#20102;&#35299;&#26412;&#20844;&#21496;&#20026;&#24744;&#25552;&#20379;&#30340;&ldquo;&#27665;&#23413;&#20225;&#26381;&rdquo;&#26381;&#21153;&#20869;&#23481;&#21450;&#24744;&#30340;&#26435;&#21033;&#21644;&#20041;&#21153;&#65292;&#35831;&#24744;&#20180;&#32454;&#38405;&#35835;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20026;&#20415;&#20110;&#24744;&#20351;&#29992;&#25105;&#20204;&#30340;&#26381;&#21153;&#65292;&#24744;&#36890;&#36807;&#32593;&#32476;&#39029;&#38754;&#28857;&#20987;&#25110;&#20197;&#20854;&#20182;&#24418;&#24335;&#30830;&#35748;&#26412;&#21327;&#35758;&#30340;&#65292;&#21363;&#35270;&#20026;&#24744;&#24050;&#20805;&#20998;&#29702;&#35299;&#26412;&#21327;&#35758;&#25152;&#26377;&#26465;&#27454;&#65292;&#24182;&#21516;&#24847;&#19982;&#25105;&#20204;&#35746;&#31435;&#26412;&#21327;&#35758;&#24182;&#25509;&#21463;&#26412;&#21327;&#35758;&#30340;&#32422;&#26463;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#19968;&#12289;&#29992;&#25143;&#26465;&#27454;&#20869;&#23481;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#26412;&#21327;&#35758;&#20869;&#23481;&#21253;&#25324;&#21327;&#35758;&#27491;&#25991;&#21450;&#25152;&#26377;&#27665;&#23413;&#20225;&#26381;&#24050;&#32463;&#21457;&#24067;&#30340;&#25110;&#23558;&#26469;&#21487;&#33021;&#21457;&#24067;&#30340;&#21508;&#31867;&#35268;&#21017;&#12290;&#25152;&#26377;&#35268;&#21017;&#20026;&#26412;&#21327;&#35758;&#19981;&#21487;&#20998;&#21106;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#19982;&#21327;&#35758;&#27491;&#25991;&#20855;&#26377;&#21516;&#31561;&#27861;&#24459;&#25928;&#21147;&#12290;&#38500;&#21478;&#34892;&#26126;&#30830;&#22768;&#26126;&#22806;&#65292;&#27665;&#23413;&#20225;&#26381;&#25552;&#20379;&#30340;&#26381;&#21153;&#22343;&#21463;&#26412;&#21327;&#35758;&#32422;&#26463;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#24744;&#24212;&#24403;&#22312;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#20043;&#21069;&#35748;&#30495;&#38405;&#35835;&#20840;&#37096;&#21327;&#35758;&#20869;&#23481;&#12290;&#22914;&#24744;&#19981;&#21516;&#24847;&#26412;&#21327;&#35758;&#20869;&#23481;&#65292;&#35831;&#24744;&#31435;&#21363;&#20572;&#27490;&#27880;&#20876;&#12290;&#22914;&#24744;&#23545;&#21327;&#35758;&#26377;&#20219;&#20309;&#30097;&#38382;&#65292;&#24212;&#21521;&#27665;&#23413;&#20225;&#26381;&#21672;&#35810;&#12290;&#20294;&#26080;&#35770;&#24744;&#20107;&#23454;&#19978;&#26159;&#21542;&#22312;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#20043;&#21069;&#35748;&#30495;&#38405;&#35835;&#20102;&#26412;&#21327;&#35758;&#20869;&#23481;&#65292;&#24744;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#23558;&#35270;&#20026;&#24744;&#23545;&#26412;&#21327;&#35758;&#20869;&#23481;&#30340;&#30693;&#24713;&#19982;&#21516;&#24847;&#65292;&#23626;&#26102;&#24744;&#19981;&#33021;&#20197;&#26410;&#38405;&#35835;&#26412;&#21327;&#35758;&#30340;&#20869;&#23481;&#25110;&#32773;&#26410;&#33719;&#24471;&#27665;&#23413;&#20225;&#26381;&#23545;&#24744;&#38382;&#35810;&#30340;&#35299;&#31572;&#31561;&#29702;&#30001;&#65292;&#20027;&#24352;&#26412;&#21327;&#35758;&#26080;&#25928;&#65292;&#25110;&#35201;&#27714;&#25764;&#38144;&#26412;&#21327;&#35758;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#24744;&#25215;&#35834;&#25509;&#21463;&#24182;&#36981;&#23432;&#26412;&#21327;&#35758;&#30340;&#32422;&#23450;&#12290;&#22914;&#26524;&#24744;&#36829;&#21453;&#26412;&#21327;&#35758;&#32422;&#23450;&#30340;&#20869;&#23481;&#65292;</b></font></font></font>&#26412;&#20844;&#21496;&#26377;&#26435;&#20572;&#27490;&#21521;&#24744;&#25552;&#20379;&#26381;&#21153;&#12290;<font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>4</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#26412;&#20844;&#21496;&#26377;&#26435;&#26681;&#25454;&#38656;&#35201;&#21046;&#35746;&#12289;&#20462;&#25913;&#26412;&#21327;&#35758;&#21450;&#21508;&#31867;&#35268;&#21017;&#65292;&#24182;&#20197;&#32593;&#31449;&#20844;&#31034;&#30340;&#26041;&#24335;&#36827;&#34892;&#20844;&#21578;&#65292;&#19981;&#20877;&#21478;&#34892;&#36890;&#30693;&#12290;&#21464;&#26356;&#21518;&#30340;&#21327;&#35758;&#21644;&#35268;&#21017;&#19968;&#32463;&#22312;&#32593;&#31449;&#20844;&#24067;&#21518;&#65292;&#31435;&#21363;&#33258;&#21160;&#29983;&#25928;&#12290;&#22914;&#24744;&#19981;&#21516;&#24847;&#30456;&#20851;&#21464;&#26356;&#20869;&#23481;&#65292;&#24212;&#24403;&#25552;&#20986;&#24182;&#31435;&#21363;&#20572;&#27490;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#12290;&#24744;&#32487;&#32493;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#30340;&#65292;&#21363;&#34920;&#31034;&#24744;&#23545;&#20462;&#25913;&#30340;&#21327;&#35758;&#26080;&#24322;&#35758;&#24182;&#25509;&#21463;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20108;&#12289;&#29992;&#25143;&#27880;&#20876;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#27880;&#20876;&#32773;&#36164;&#26684;&#65306;&#22312;&#24744;&#23436;&#25104;&#27880;&#20876;&#31243;&#24207;&#25110;&#20197;&#20854;&#20182;&#26412;&#20844;&#21496;&#20801;&#35768;&#30340;&#26041;&#24335;&#23454;&#38469;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#26102;&#65292;&#24744;&#24212;&#24403;&#26159;&#20855;&#22791;&#23436;&#20840;&#27665;&#20107;&#26435;&#21033;&#33021;&#21147;&#21644;&#23436;&#20840;&#27665;&#20107;&#34892;&#20026;&#33021;&#21147;&#30340;&#33258;&#28982;&#20154;&#12290;&#33509;&#24744;&#19981;&#20855;&#22791;&#21069;&#36848;&#20027;&#20307;&#36164;&#26684;&#65292;&#21017;&#24744;&#21450;&#24744;&#30340;&#30417;&#25252;&#20154;&#24212;&#25215;&#25285;&#22240;&#27492;&#32780;&#23548;&#33268;&#30340;&#19968;&#20999;&#21518;&#26524;&#65292;&#19988;&#26412;&#20844;&#21496;&#26377;&#26435;&#27880;&#38144;&#65288;&#27704;&#20037;&#20923;&#32467;&#65289;&#24744;&#30340;&#27665;&#23413;&#20225;&#26381;&#36134;&#25143;&#65292;&#24182;&#21521;&#24744;&#21450;&#24744;&#30340;&#30417;&#25252;&#20154;&#32034;&#20607;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#36134;&#25143;&#65306;&#22312;&#24744;&#31614;&#32626;&#26412;&#21327;&#35758;&#65292;&#23436;&#25104;&#20250;&#21592;&#27880;&#20876;&#65288;&#25110;&#29992;&#25143;&#27880;&#20876;&#65289;&#31243;&#24207;&#25110;&#20197;&#20854;&#20182;&#26412;&#20844;&#21496;&#25152;&#20801;&#35768;&#30340;&#26041;&#24335;&#23454;&#38469;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#26102;&#65292;&#27665;&#23413;&#20225;&#26381;&#20026;&#24744;&#25552;&#20379;&#21807;&#19968;&#32534;&#21495;&#30340;&#27665;&#23413;&#20225;&#26381;&#36134;&#25143;&#65288;&#20197;&#19979;&#20134;&#31216;&#36134;&#25143;&#65289;&#12290;
&#36134;&#25143;&#35774;&#32622;&#20250;&#21592;&#21517;&#65288;&#25110;&#29992;&#25143;&#21517;&#65289;&#21644;&#23494;&#30721;&#65292;&#36890;&#36807;&#35813;&#20250;&#21592;&#21517;&#65288;&#25110;&#29992;&#25143;&#21517;&#65289;&#21644;&#23494;&#30721;&#25110;&#19982;&#35813;&#20250;&#21592;&#21517;&#65288;&#25110;&#29992;&#25143;&#21517;&#65289;&#21644;&#23494;&#30721;&#20851;&#32852;&#30340;&#20854;&#23427;&#29992;&#25143;&#21517;&#21644;&#23494;&#30721;&#30331;&#38470;&#27665;&#23413;&#20225;&#26381;&#12290;&#24744;&#35774;&#32622;&#30340;&#20250;&#21592;&#21517;&#65288;&#25110;&#29992;&#25143;&#21517;&#65289;&#19981;&#24471;&#20405;&#29359;&#25110;&#28041;&#23244;&#20405;&#29359;&#20182;&#20154;&#21512;&#27861;&#26435;&#30410;&#12290;</b></font></font></font><font color="#484848"><u><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><i><b>&#24403;&#24744;&#30340;&#36134;&#25143;&#35774;&#31435;&#23436;&#25104;&#21518;&#65292;&#24744;&#24212;&#24403;&#22312;&#27492;&#21518;</b></i></font></font></font></u></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><i><u><b>90</b></i></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><i><b>&#26085;&#20869;&#20351;&#29992;&#24744;&#30340;&#20250;&#21592;&#21517;&#65288;&#25110;&#29992;&#25143;&#21517;&#65289;&#21644;&#23494;&#30721;&#30331;&#38470;&#27665;&#23413;&#20225;&#26381;&#12290;&#36926;&#26399;&#26410;&#30331;&#24405;&#30340;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#32456;&#27490;&#21521;&#24744;&#25552;&#20379;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#65292;&#27880;&#38144;&#24744;&#30340;&#36134;&#25143;&#12290;&#36134;&#25143;&#27880;&#38144;&#21518;&#65292;&#30456;&#24212;&#30340;&#20250;&#21592;&#21517;&#65288;&#25110;&#29992;&#25143;&#21517;&#65289;&#23558;&#24320;&#25918;&#32473;&#20219;&#24847;&#29992;&#25143;&#27880;&#20876;&#30331;&#35760;&#20351;&#29992;&#12290;
&#24744;&#24212;&#23545;&#24744;&#30340;&#36134;&#25143;&#65288;&#20250;&#21592;&#21517;&#25110;&#29992;&#25143;&#21517;&#65289;&#21644;&#23494;&#30721;&#30340;&#23433;&#20840;&#65292;&#20197;&#21450;&#23545;&#36890;&#36807;&#24744;&#30340;&#36134;&#25143;&#65288;&#20250;&#21592;&#21517;&#25110;&#29992;&#25143;&#21517;&#65289;&#21644;&#23494;&#30721;&#23454;&#26045;&#30340;&#34892;&#20026;&#36127;&#36131;&#12290;&#38500;&#38750;&#26377;&#27861;&#24459;&#35268;&#23450;&#25110;&#21496;&#27861;&#35009;&#23450;&#65292;&#19988;&#24449;&#24471;&#27665;&#23413;&#20225;&#26381;&#30340;&#21516;&#24847;&#65292;&#21542;&#21017;&#65292;&#36134;&#25143;
&#65288;&#20250;&#21592;&#21517;&#25110;&#29992;&#25143;&#21517;&#65289;&#21644;&#23494;&#30721;&#19981;&#24471;&#20197;&#20219;&#20309;&#26041;&#24335;&#36716;&#35753;&#12289;&#36192;&#19982;&#25110;&#32487;&#25215;&#65288;&#19982;&#36134;&#25143;&#30456;&#20851;&#30340;&#36130;&#20135;&#26435;&#30410;&#38500;&#22806;&#65289;&#12290;</b></i></font></font></u></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#22914;&#26524;&#21457;&#29616;&#20219;&#20309;&#20154;&#19981;&#24403;&#20351;&#29992;&#24744;&#30340;&#36134;&#25143;&#25110;&#26377;&#20219;&#20309;&#20854;&#20182;&#21487;&#33021;&#21361;&#21450;&#24744;&#30340;&#36134;&#25143;&#23433;&#20840;&#30340;&#24773;&#24418;&#26102;&#65292;&#24744;&#24212;&#24403;&#31435;&#21363;&#20197;&#26377;&#25928;&#26041;&#24335;&#36890;&#30693;&#27665;&#23413;&#20225;&#26381;&#65292;&#35201;&#27714;&#27665;&#23413;&#20225;&#26381;&#26242;&#20572;&#30456;&#20851;&#26381;&#21153;&#12290;&#35831;&#24744;&#29702;&#35299;&#27665;&#23413;&#20225;&#26381;&#23545;&#24744;&#30340;&#35831;&#27714;&#37319;&#21462;&#30456;&#24212;&#25514;&#26045;&#65292;&#22312;&#37319;&#21462;&#25514;&#26045;&#21069;&#24050;&#32463;&#20135;&#29983;&#30340;&#21518;&#26524;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#24744;&#30340;&#20219;&#20309;&#25439;&#22833;&#65289;&#26412;&#20844;&#21496;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#29992;&#25143;&#65306;&#22312;&#24744;&#25353;&#29031;&#27880;&#20876;&#39029;&#38754;&#25552;&#31034;&#22635;&#20889;&#20449;&#24687;&#12289;&#38405;&#35835;&#24182;&#21516;&#24847;&#26412;&#21327;&#35758;&#24182;&#23436;&#25104;&#20840;&#37096;&#27880;&#20876;&#31243;&#24207;&#21518;&#25110;&#20197;&#20854;&#20182;&#26412;&#20844;&#21496;&#20801;&#35768;&#30340;&#26041;&#24335;&#23454;&#38469;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#26102;&#65292;&#24744;&#21363;&#25104;&#20026;&#27665;&#23413;&#20225;&#26381;&#29992;&#25143;&#65288;&#20134;&#31216;&#29992;&#25143;&#65289;&#12290;&#22312;&#27880;&#20876;&#26102;&#65292;&#24744;&#24212;&#24403;&#25353;&#29031;&#27861;&#24459;&#27861;&#35268;&#35201;&#27714;&#65292;&#25110;&#27880;&#20876;&#39029;&#38754;&#30340;&#25552;&#31034;&#25552;&#20379;&#20934;&#30830;&#12289;&#26377;&#25928;&#30340;&#36164;&#26009;&#65292;&#24182;&#38656;&#21450;&#26102;&#26356;&#26032;&#24744;&#30340;&#36164;&#26009;&#65292;&#20197;&#20351;&#20043;&#30495;&#23454;&#12289;&#26377;&#25928;&#65292;&#23436;&#25972;&#21644;&#20934;&#30830;&#65292;&#21542;&#21017;&#65292;&#30001;&#27492;&#36896;&#25104;&#30340;&#19968;&#20999;&#25439;&#22833;&#25110;&#20351;&#29992;&#20013;&#20135;&#29983;&#30340;&#19981;&#20415;&#30001;&#24744;&#33258;&#34892;&#36127;&#36131;&#12290;&#22914;&#27665;&#23413;&#20225;&#26381;&#26377;&#21512;&#29702;&#29702;&#30001;&#24576;&#30097;&#24744;&#25552;&#20379;&#30340;&#36164;&#26009;&#38169;&#35823;&#12289;&#19981;&#23454;&#12289;&#36807;&#26102;&#25110;&#19981;&#23436;&#25972;&#30340;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#21521;&#24744;&#21457;&#20986;&#35810;&#38382;&#21450;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>/</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#25110;&#35201;&#27714;&#25913;&#27491;&#30340;&#36890;&#30693;&#65292;&#24182;&#26377;&#26435;&#30452;&#25509;&#20570;&#20986;&#21024;&#38500;&#30456;&#24212;&#36164;&#26009;&#30340;&#22788;&#29702;&#65292;&#30452;&#33267;&#20013;&#27490;&#12289;&#32456;&#27490;&#23545;&#24744;&#25552;&#20379;&#37096;&#20998;&#25110;&#20840;&#37096;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#12290;&#26412;&#20844;&#21496;&#23545;&#27492;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#65292;&#24744;&#23558;&#25215;&#25285;&#22240;&#27492;&#20135;&#29983;&#30340;&#20219;&#20309;&#30452;&#25509;&#25110;&#38388;&#25509;&#25903;&#20986;&#12290;&#24744;&#24212;&#24403;&#20934;&#30830;&#22635;&#20889;&#24182;&#21450;&#26102;&#26356;&#26032;&#24744;&#25552;&#20379;&#30340;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&#12289;&#32852;&#31995;&#30005;&#35805;&#12289;&#32852;&#31995;&#22320;&#22336;&#12289;&#37038;&#25919;&#32534;&#30721;&#31561;&#32852;&#31995;&#26041;&#24335;&#65292;&#20197;&#20415;&#26412;&#20844;&#21496;&#25110;&#20854;&#20182;&#20250;&#21592;&#65288;&#25110;&#29992;&#25143;&#65289;&#19982;&#24744;&#36827;&#34892;&#26377;&#25928;&#32852;&#31995;&#65292;&#22240;&#36890;&#36807;&#36825;&#20123;&#32852;&#31995;&#26041;&#24335;&#26080;&#27861;&#19982;&#24744;&#21462;&#24471;&#32852;&#31995;&#65292;&#23548;&#33268;&#24744;&#22312;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#36807;&#31243;&#20013;&#20135;&#29983;&#20219;&#20309;&#25439;&#22833;&#25110;&#22686;&#21152;&#36153;&#29992;&#30340;&#65292;&#24212;&#30001;&#24744;&#23436;&#20840;&#29420;&#33258;&#25215;&#25285;&#12290;
&#24744;&#22312;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#36807;&#31243;&#20013;&#65292;&#25152;&#20135;&#29983;&#30340;&#24212;&#32435;&#31246;&#36171;&#65292;&#20197;&#21450;&#19968;&#20999;&#30828;&#20214;&#12289;&#36719;&#20214;&#12289;&#26381;&#21153;&#21450;&#20854;&#23427;&#26041;&#38754;&#30340;&#36153;&#29992;&#65292;&#22343;&#30001;&#24744;&#29420;&#33258;&#25215;&#25285;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#19977;&#12289;&#26412;&#20844;&#21496;&#26381;&#21153;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#36890;&#36807;&#26412;&#20844;&#21496;&#21450;&#20854;&#21512;&#20316;&#20844;&#21496;&#25110;&#20010;&#20154;&#25552;&#20379;&#30340;&#26381;&#21153;&#65292;&#29992;&#25143;&#21487;&#22312;&#27665;&#23413;&#20225;&#26381;&#23567;&#31243;&#24207;&#19978;&#36827;&#34892;&#20844;&#21496;&#27880;&#20876;&#12289;&#36130;&#31246;&#20195;&#29702;&#12289;&#20351;&#29992;&#20854;&#23427;&#20449;&#24687;&#26381;&#21153;&#21450;&#25216;&#26415;&#26381;&#21153;&#25903;&#25345;&#31561;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#24744;&#20102;&#35299;&#24182;&#21516;&#24847;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#24212;&#25919;&#24220;&#37096;&#38376;&#65288;&#21253;&#25324;&#21496;&#27861;&#21450;&#34892;&#25919;&#37096;&#38376;&#65289;&#30340;&#35201;&#27714;&#65292;&#21521;&#20854;&#25552;&#20379;&#24744;&#22312;&#27665;&#23413;&#20225;&#26381;&#22635;&#20889;&#30340;&#27880;&#20876;&#20449;&#24687;&#21644;&#20132;&#26131;&#35760;&#24405;&#31561;&#24517;&#35201;&#20449;&#24687;&#12290;</b></font></font></font><font color="#484848"><u><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><i><b>&#22914;&#24744;&#28041;&#23244;&#20405;&#29359;&#20182;&#20154;&#20154;&#36523;&#26435;&#30410;&#12289;&#36130;&#20135;&#26435;&#30410;&#25110;&#32773;&#21361;&#23475;&#20844;&#20849;&#21033;&#30410;&#21450;&#22269;&#23478;&#23433;&#20840;&#65292;&#21017;&#26412;&#20844;&#21496;&#20134;&#26377;&#26435;&#22312;&#21021;&#27493;&#21028;&#26029;&#28041;&#23244;&#20405;&#26435;&#34892;&#20026;&#23384;&#22312;&#30340;&#24773;&#20917;&#19979;&#65292;&#21521;&#26435;&#21033;&#20154;&#25110;&#21496;&#27861;&#26426;&#20851;&#25552;&#20379;&#24744;&#24517;&#35201;&#30340;&#36523;&#20221;&#20449;&#24687;&#12290;</b></i></font></font></u></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;</b></font></font></font><font color="#484848"><u><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><i><b>&#24744;&#20102;&#35299;&#24182;&#21516;&#24847;&#65292;&#36873;&#25321;&#27665;&#23413;&#20225;&#26381;&#30340;&#22871;&#39184;&#26381;&#21153;&#65292;&#22240;&#26381;&#21153;&#19981;&#21487;&#25286;&#20998;&#65292;&#24403;&#29992;&#25143;&#19979;&#21333;&#25104;&#21151;&#21518;&#65292;&#27010;&#19981;&#36864;&#27454;&#65307;&#26412;&#20844;&#21496;&#25552;&#20379;&#30340;&#26381;&#21153;&#26377;&#25240;&#25187;&#65292;&#19979;&#21333;&#25104;&#21151;&#21518;&#65292;&#27010;&#19981;&#36864;&#25442;&#12290;&#35831;&#35880;&#24910;&#36141;&#20080;&#12290;&#20855;&#20307;&#24773;&#24418;&#22914;&#19979;&#65306;</b></i></font></font></u></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20844;&#21496;&#27880;&#20876;&#31867;&#20135;&#21697;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#33509;&#26412;&#20844;&#21496;&#24050;&#25805;&#20316;&#23436;&#25104;&#26680;&#21517;&#65288;&#22269;&#23478;&#23616;&#21644;&#30465;&#23616;&#26680;&#21517;&#38500;&#22806;&#65289;&#31243;&#24207;&#65292;&#22240;&#24744;&#20010;&#20154;&#21407;&#22240;&#36864;&#21333;&#65292;&#26412;&#20844;&#21496;&#25910;&#21462;&#20154;&#27665;&#24065;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>200</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20803;&#25972;&#30340;&#21672;&#35810;&#26381;&#21153;&#36153;&#65307;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#22914;&#26412;&#20844;&#21496;&#24050;&#25805;&#20316;&#23436;&#25104;&#32593;&#19978;&#25552;&#20132;&#24037;&#21830;&#26448;&#26009;&#31243;&#24207;&#65292;&#22240;&#24744;&#20010;&#20154;&#21407;&#22240;&#36864;&#21333;&#30340;&#65292;&#22914;&#35813;&#35746;&#21333;&#21253;&#21547;&#27880;&#20876;&#22320;&#22336;&#65292;&#22240;&#27880;&#20876;&#22320;&#22336;&#26080;&#27861;&#25764;&#22238;&#65292;&#26412;&#27665;&#23413;&#20225;&#26381;&#19981;&#36864;&#36824;&#22320;&#22336;&#36153;&#29992;&#65292;&#21516;&#26102;&#24050;&#32463;&#25910;&#21462;&#30340;&#24037;&#26412;&#36153;&#22240;&#24037;&#21830;&#26080;&#27861;&#25764;&#38144;&#23558;&#19981;&#20104;&#36864;&#22238;&#12290;&#22914;&#26524;&#35813;&#35746;&#21333;&#26377;&#20854;&#20182;&#26381;&#21153;&#36153;&#30340;&#65292;&#21017;&#26412;&#27665;&#23413;&#20225;&#26381;&#25187;&#38500;&#30456;&#24212;&#26381;&#21153;&#36153;&#30340;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>20%</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20316;&#20026;&#21672;&#35810;&#36153;&#65292;&#20313;&#19979;&#26381;&#21153;&#36153;&#36864;&#36824;&#29992;&#25143;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#36130;&#31246;&#26381;&#21153;&#31867;&#20135;&#21697;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#24744;&#19979;&#21333;&#30340;&#20195;&#29702;&#35760;&#36134;&#20135;&#21697;&#22914;&#20026;&#22871;&#39184;&#20135;&#21697;&#65292;&#22914;&#22240;&#24744;&#20010;&#20154;&#21407;&#22240;&#36864;&#21333;&#65292;&#21017;&#26412;&#20844;&#21496;&#26080;&#27861;&#36864;&#36824;&#20195;&#29702;&#35760;&#36134;&#36153;&#29992;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#22914;&#24744;&#19979;&#21333;&#20026;&#21333;&#20010;&#20195;&#29702;&#35760;&#36134;&#20135;&#21697;&#65292;&#22240;&#24744;&#20010;&#20154;&#21407;&#22240;&#36864;&#21333;&#65292;&#26412;&#20844;&#21496;&#21482;&#25910;&#21462;&#24050;&#32463;&#25805;&#20316;&#30340;&#26376;&#20221;&#36153;&#29992;&#65292;&#21097;&#20313;&#36153;&#29992;&#36864;&#36824;&#29992;&#25143;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#35748;&#35777;&#23457;&#25209;&#31867;&#20135;&#21697;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#22914;&#26412;&#20844;&#21496;&#24050;&#32463;&#24320;&#22987;&#20070;&#20889;&#26448;&#26009;&#65292;&#22240;&#24744;&#20010;&#20154;&#21407;&#22240;&#36864;&#21333;&#65292;&#26412;&#20844;&#21496;&#25910;&#21462;&#35746;&#21333;&#24635;&#39069;&#30340;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>20%</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20316;&#20026;&#21672;&#35810;&#36153;&#65292;&#21097;&#20313;&#36153;&#29992;&#36864;&#36824;&#29992;&#25143;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>4</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#24744;&#22312;&#27665;&#23413;&#20225;&#26381;&#32593;&#31449;&#19978;&#19979;&#21333;&#65292;&#21363;&#21516;&#24847;&#20851;&#20110;&#27492;&#21333;&#65292;&#27665;&#23413;&#20225;&#26381;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#26102;&#38388;&#20445;&#38556;&#20026;&#30456;&#20851;&#34892;&#25919;&#31649;&#29702;&#37096;&#38376;&#21463;&#29702;&#21518;&#25152;&#38656;&#30340;&#21150;&#29702;&#26102;&#38388;&#12290;&#22312;&#26412;&#20844;&#21496;&#20026;&#24744;&#21150;&#29702;&#19994;&#21153;&#30340;&#36807;&#31243;&#20013;&#65292;&#22914;&#22240;&#24744;&#33258;&#36523;&#21407;&#22240;&#21450;&#30456;&#20851;&#25919;&#31574;&#21457;&#29983;&#21464;&#21160;&#65292;&#32780;&#23548;&#33268;&#21150;&#29702;&#26102;&#38388;&#24310;&#35823;&#30340;&#65292;&#24310;&#35823;&#30340;&#26102;&#38388;&#19981;&#35745;&#31639;&#22312;&#27665;&#23413;&#20225;&#26381;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#26102;&#38388;&#20445;&#38556;&#20869;&#12290;&#22914;&#22240;&#25919;&#31574;&#21464;&#21160;&#36896;&#25104;&#21150;&#29702;&#36153;&#29992;&#22686;&#21152;&#30340;&#65292;&#21150;&#29702;&#36153;&#29992;&#21478;&#34892;&#35745;&#31639;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>5</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#24744;&#21516;&#24847;&#24182;&#20102;&#35299;&#65292;&#22914;&#26377;&#19979;&#21015;&#36829;&#35268;&#34892;&#20026;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#32456;&#27490;&#26381;&#21153;&#65292;&#24182;&#19981;&#36864;&#36824;&#20219;&#20309;&#36153;&#29992;&#65292;&#19988;&#26377;&#26435;&#35270;&#24773;&#33410;&#20005;&#37325;&#31243;&#24230;&#65292;&#23558;&#24050;&#27880;&#20876;&#22320;&#22336;&#20197;&#24322;&#24120;&#24418;&#24335;&#25253;&#22791;&#24403;&#22320;&#24066;&#22330;&#30417;&#30563;&#31649;&#29702;&#37096;&#38376;&#65292;&#24182;&#26377;&#26435;&#20104;&#20197;&#28165;&#36864;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#26410;&#25353;&#35268;&#23450;&#21442;&#21152;&#20225;&#19994;&#24180;&#25253;&#30340;&#65307;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#22240;&#21512;&#21516;&#36829;&#32422;&#25439;&#23475;&#31532;&#19977;&#26041;&#26435;&#30410;&#34987;&#25237;&#35785;&#25110;&#24341;&#21457;&#32676;&#35775;&#32676;&#35785;&#20107;&#20214;&#30340;&#65307;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#21046;&#20551;&#12289;&#36137;&#20551;&#65292;&#20005;&#37325;&#20405;&#23475;&#31038;&#20250;&#20844;&#20247;&#21512;&#27861;&#26435;&#30410;&#30340;&#65307;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>4</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#28041;&#23244;&#21830;&#19994;&#27450;&#35784;&#30340;&#65307;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>5</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#34987;&#27861;&#38498;&#20381;&#27861;&#21028;&#20915;&#26377;&#36829;&#27861;&#34892;&#20026;&#30340;&#65307;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>6</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#34987;&#26377;&#20851;&#37096;&#38376;&#20989;&#21578;&#26377;&#36829;&#27861;&#34892;&#20026;&#26597;&#23454;&#30340;&#65307;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>7</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#36829;&#21453;&#22320;&#22336;&#31649;&#29702;&#35268;&#23450;&#32473;&#27665;&#23413;&#20225;&#26381;&#25110;&#20854;&#20182;&#20837;&#39547;&#20225;&#19994;&#36896;&#25104;&#19981;&#21033;&#24433;&#21709;&#25110;&#25439;&#22833;&#65307;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>8</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#29992;&#25143;&#26356;&#26032;&#20449;&#24687;&#21518;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>30</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#26085;&#20869;&#19981;&#21450;&#26102;&#21578;&#30693;&#27665;&#23413;&#20225;&#26381;&#30340;&#65307;&#26412;&#20844;&#21496;&#32463;&#19968;&#27425;&#26680;&#26597;&#32852;&#31995;&#19981;&#21040;&#29992;&#25143;&#30340;&#65292;&#21487;&#25552;&#20986;&#35686;&#21578;&#65307;&#36830;&#32493;&#19977;&#27425;&#26680;&#26597;&#21457;&#29616;&#32852;&#31995;&#19981;&#21040;&#29992;&#25143;&#30340;&#65292;&#21487;&#35299;&#38500;&#21327;&#35758;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>9</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#22312;&#21516;&#19968;&#27880;&#20876;&#22320;&#22336;&#19978;&#25797;&#33258;&#35774;&#31435;&#22810;&#20010;&#65288;&#20004;&#20010;&#21450;&#20197;&#19978;&#65289;&#21150;&#20844;&#32463;&#33829;&#22330;&#25152;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>10</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#21457;&#29616;&#24433;&#21709;&#21452;&#26041;&#32487;&#32493;&#23653;&#34892;&#26412;&#21327;&#35758;&#30340;&#20854;&#20182;&#24773;&#20917;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>11</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;</b></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><span lang="zh-Hans"><b>&#26410;&#25353;&#31246;&#21153;&#37096;&#38376;&#35268;&#23450;&#27491;&#24120;</b></span></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><span lang="zh-Hans"><b>&#32564;</b></span></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#31246;&#65292;</b></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><span lang="zh-Hans"><b>&#21457;&#29983;</b></span></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><span lang="zh-Hans"><b>&#34394;&#24320;&#21457;&#31080;</b></span></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><span lang="zh-Hans"><b>&#65292;&#31246;&#21153;&#26426;&#20851;</b></span></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><span lang="zh-Hans"><b>&#21028;&#23450;&#31246;</b></span></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#21153;</b></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><span lang="zh-Hans"><b>&ldquo;</b></span></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#36208;&#36867;</b></font></font></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><span lang="zh-Hans"><b>&rdquo;&#12290;</b></span></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff"><a name="_GoBack"></a>
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>12</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#19981;&#25353;&#26102;&#20132;&#32435;&#31649;&#29702;&#36153;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#22235;&#12289;&#26381;&#21153;&#20351;&#29992;&#35268;&#33539;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#22312;&#27665;&#23413;&#20225;&#26381;&#19978;&#20351;&#29992;&#26412;&#20844;&#21496;&#26381;&#21153;&#36807;&#31243;&#20013;&#65292;&#24744;&#25215;&#35834;&#36981;&#23432;&#20197;&#19979;&#32422;&#23450;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;
&#22312;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#36807;&#31243;&#20013;&#23454;&#26045;&#30340;&#25152;&#26377;&#34892;&#20026;&#22343;&#36981;&#23432;&#22269;&#23478;&#27861;&#24459;&#12289;&#27861;&#35268;&#31561;&#35268;&#33539;&#24615;&#25991;&#20214;&#21450;&#27665;&#23413;&#20225;&#26381;&#21508;&#39033;&#35268;&#21017;&#30340;&#35268;&#23450;&#21644;&#35201;&#27714;&#65292;&#19981;&#36829;&#32972;&#31038;&#20250;&#20844;&#20849;&#21033;&#30410;&#25110;&#20844;&#20849;&#36947;&#24503;&#65292;&#19981;&#25439;&#23475;&#20182;&#20154;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#19981;&#36829;&#21453;&#26412;&#21327;&#35758;&#21450;&#30456;&#20851;&#35268;&#21017;&#12290;&#24744;&#22914;&#26524;&#36829;&#21453;&#21069;&#36848;&#25215;&#35834;&#65292;&#20135;&#29983;&#20219;&#20309;&#27861;&#24459;&#21518;&#26524;&#30340;&#65292;&#24744;&#24212;&#20197;&#33258;&#24049;&#30340;&#21517;&#20041;&#29420;&#31435;&#25215;&#25285;&#25152;&#26377;&#30340;&#27861;&#24459;&#36131;&#20219;&#65292;&#33509;&#22240;&#21069;&#36848;&#34892;&#20026;&#32473;&#26412;&#20844;&#21496;&#36896;&#25104;&#25439;&#22833;&#30340;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#21521;&#24744;&#35201;&#27714;&#36180;&#20607;&#25152;&#21463;&#20840;&#37096;&#25439;&#22833;&#12290;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;
&#24212;&#20445;&#35777;&#19981;&#23545;&#27665;&#23413;&#20225;&#26381;&#19978;&#30340;&#20219;&#20309;&#25968;&#25454;&#20316;&#21830;&#19994;&#24615;&#21033;&#29992;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#22312;&#26410;&#32463;&#26412;&#20844;&#21496;&#20107;&#20808;&#20070;&#38754;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#65292;&#20197;&#22797;&#21046;&#12289;&#20256;&#25773;&#31561;&#20219;&#20309;&#26041;&#24335;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#23567;&#31243;&#24207;&#19978;&#23637;&#31034;&#30340;&#36164;&#26009;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#19981;&#20351;&#29992;&#20219;&#20309;&#35013;&#32622;&#12289;&#36719;&#20214;&#25110;&#20363;&#34892;&#31243;&#24207;&#24178;&#39044;&#25110;&#35797;&#22270;&#24178;&#39044;&#27665;&#23413;&#20225;&#26381;&#30340;&#27491;&#24120;&#36816;&#20316;&#25110;&#27491;&#22312;&#27665;&#23413;&#20225;&#26381;&#19978;&#36827;&#34892;&#30340;&#20219;&#20309;&#20132;&#26131;&#12289;&#27963;&#21160;&#12290;&#24744;&#19981;&#24471;&#37319;&#21462;&#20219;&#20309;&#23558;&#23548;&#33268;&#19981;&#21512;&#29702;&#30340;&#24222;&#22823;&#25968;&#25454;&#36127;&#36733;&#21152;&#35832;&#27665;&#23413;&#20225;&#26381;&#32593;&#32476;&#35774;&#22791;&#30340;&#34892;&#21160;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>4</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#33509;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#25552;&#20379;&#30340;&#22320;&#22336;&#65288;&#21547;&#27880;&#20876;&#22320;&#22336;&#65289;&#65292;&#25110;&#24050;&#31614;&#35746;&#27861;&#23450;&#20195;&#34920;&#20154;&#12289;&#36127;&#36131;&#20154;&#25110;&#32929;&#19996;&#25215;&#35834;&#20070;&#21516;&#24847;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#25552;&#20379;&#30340;&#22320;&#22336;&#65288;&#21547;&#27880;&#20876;&#22320;&#22336;&#65289;&#30340;&#65292;&#19981;&#21033;&#29992;&#21462;&#24471;&#30340;&#22320;&#22336;&#65288;&#21547;&#27880;&#20876;&#22320;&#22336;&#65289;&#20174;&#20107;&#36829;&#27861;&#29359;&#32618;&#27963;&#21160;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>5</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#26412;&#20844;&#21496;&#20026;&#24744;&#25552;&#20379;&#26381;&#21153;&#36807;&#31243;&#20013;&#65292;&#24744;&#25215;&#35834;&#24182;&#20445;&#35777;&#25152;&#25552;&#20379;&#30340;&#19968;&#20999;&#36164;&#26009;&#12289;&#25991;&#20214;&#12289;&#35777;&#20214;&#22343;&#20026;&#30495;&#23454;&#12289;&#21512;&#27861;&#30340;&#65292;&#21542;&#21017;&#65292;&#22240;&#27492;&#36896;&#25104;&#30340;&#19968;&#20999;&#25439;&#22833;&#65292;&#30001;&#24744;&#33258;&#34892;&#25215;&#25285;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>6</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#24744;&#21516;&#24847;&#25353;&#29031;&#27665;&#23413;&#20225;&#26381;&#25552;&#31034;&#30340;&#26102;&#38388;&#65292;&#21450;&#26102;&#25552;&#20379;&#30456;&#20851;&#36164;&#26009;&#21644;&#35777;&#20214;&#65292;&#21542;&#21017;&#65292;&#22240;&#24744;&#36164;&#26009;&#25552;&#20379;&#19981;&#21450;&#26102;&#12289;&#19981;&#40784;&#20840;&#25152;&#20135;&#29983;&#30340;&#19968;&#20999;&#36131;&#20219;&#21644;&#21518;&#26524;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#21150;&#29702;&#26102;&#38388;&#24310;&#26399;&#12289;&#35777;&#20214;&#26080;&#27861;&#21150;&#29702;&#31561;&#65289;&#65292;&#30001;&#24744;&#33258;&#34892;&#25215;&#25285;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>7</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#22312;&#26412;&#20844;&#21496;&#20026;&#24744;&#21150;&#29702;&#19994;&#21153;&#36807;&#31243;&#20013;&#65292;&#24744;&#25215;&#35834;&#25552;&#20132;&#32473;&#26412;&#20844;&#21496;&#26448;&#26009;&#28165;&#21333;&#20013;&#30340;&#20449;&#24687;&#19981;&#21457;&#29983;&#21464;&#21270;&#65292;&#33509;&#21457;&#29983;&#21464;&#21160;&#65292;&#24212;&#20110;&#20449;&#24687;&#21464;&#21160;&#21069;&#30340;&#20116;&#20010;&#24037;&#20316;&#26085;&#20869;&#36890;&#30693;&#26412;&#20844;&#21496;&#65292;&#30001;&#20110;&#28165;&#21333;&#20449;&#24687;&#21464;&#21160;&#24341;&#36215;&#30340;&#26448;&#26009;&#20070;&#20889;&#20462;&#25913;&#26102;&#38388;&#19981;&#35745;&#31639;&#22312;&#26102;&#38388;&#20445;&#38556;&#20869;&#65292;&#30001;&#27492;&#36896;&#25104;&#30340;&#26102;&#38388;&#24310;&#35823;&#26412;&#20844;&#21496;&#19981;&#25215;&#25285;&#36131;&#20219;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#24744;&#20102;&#35299;&#24182;&#21516;&#24847;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;</b></font></font></font><font color="#484848"><u><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><i><b>&#26412;&#20844;&#21496;&#26377;&#26435;&#23545;&#24744;&#26159;&#21542;&#36829;&#21453;&#19978;&#36848;&#25215;&#35834;&#20570;&#20986;&#21333;&#26041;&#35748;&#23450;&#65292;&#24182;&#26681;&#25454;&#21333;&#26041;&#35748;&#23450;&#32467;&#26524;&#36866;&#29992;&#35268;&#21017;&#20104;&#20197;&#22788;&#29702;&#25110;&#32456;&#27490;&#21521;&#24744;&#25552;&#20379;&#26381;&#21153;&#65292;&#19988;&#26080;&#39035;&#24449;&#24471;&#24744;&#30340;&#21516;&#24847;&#25110;&#25552;&#21069;&#36890;&#30693;&#20104;&#24744;&#12290;</b></i></font></font></u></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#32463;&#22269;&#23478;&#34892;&#25919;&#25110;&#21496;&#27861;&#26426;&#20851;&#30340;&#29983;&#25928;&#27861;&#24459;&#25991;&#20070;&#30830;&#35748;&#24744;&#23384;&#22312;&#36829;&#27861;&#25110;&#20405;&#26435;&#34892;&#20026;&#65292;&#25110;&#32773;&#26412;&#20844;&#21496;&#26681;&#25454;&#33258;&#36523;&#30340;&#21028;&#26029;&#65292;&#35748;&#20026;&#24744;&#30340;&#34892;&#20026;&#28041;&#23244;&#36829;&#21453;&#26412;&#21327;&#35758;&#21644;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>/</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#25110;&#35268;&#21017;&#30340;&#26465;&#27454;&#25110;&#28041;&#23244;&#36829;&#21453;&#27861;&#24459;&#27861;&#35268;&#30340;&#35268;&#23450;&#30340;&#65292;&#21017;&#26412;&#20844;&#21496;&#26377;&#26435;&#22312;&#27665;&#23413;&#20225;&#26381;&#19978;&#20844;&#31034;&#24744;&#28041;&#23244;&#36829;&#27861;&#25110;&#36829;&#32422;&#34892;&#20026;&#21450;&#26412;&#20844;&#21496;&#24050;&#23545;&#24744;&#37319;&#21462;&#30340;&#25514;&#26045;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#23545;&#20110;&#24744;&#22312;&#27665;&#23413;&#20225;&#26381;&#19978;&#21457;&#24067;&#30340;&#28041;&#23244;&#36829;&#27861;&#25110;&#28041;&#23244;&#20405;&#29359;&#20182;&#20154;&#21512;&#27861;&#26435;&#21033;&#25110;&#36829;&#21453;&#26412;&#21327;&#35758;&#21644;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>/</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#25110;&#35268;&#21017;&#30340;&#20449;&#24687;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#19981;&#32463;&#36890;&#30693;&#24744;&#21363;&#20104;&#20197;&#21024;&#38500;&#65292;&#19988;&#25353;&#29031;&#35268;&#21017;&#30340;&#35268;&#23450;&#36827;&#34892;&#22788;&#32602;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>4</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#23545;&#20110;&#24744;&#22312;&#27665;&#23413;&#20225;&#26381;&#19978;&#23454;&#26045;&#30340;&#34892;&#20026;&#65292;&#21253;&#25324;&#24744;&#26410;&#22312;&#27665;&#23413;&#20225;&#26381;&#19978;&#23454;&#26045;&#20294;&#24050;&#32463;&#23545;&#27665;&#23413;&#20225;&#26381;&#21450;&#20854;&#29992;&#25143;&#20135;&#29983;&#24433;&#21709;&#30340;&#34892;&#20026;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#21333;&#26041;&#35748;&#23450;&#24744;&#34892;&#20026;&#30340;&#24615;&#36136;&#21450;&#26159;&#21542;&#26500;&#25104;&#23545;&#26412;&#21327;&#35758;&#21644;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>/</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#25110;&#35268;&#21017;&#30340;&#36829;&#21453;&#65292;&#24182;&#25454;&#27492;&#20316;&#20986;&#30456;&#24212;&#22788;&#32602;&#12290;&#24744;&#24212;&#33258;&#34892;&#20445;&#23384;&#19982;&#24744;&#34892;&#20026;&#26377;&#20851;&#30340;&#20840;&#37096;&#35777;&#25454;&#65292;&#24182;&#24212;&#23545;&#26080;&#27861;&#25552;&#20379;&#20805;&#20998;&#35777;&#25454;&#32780;&#25215;&#25285;&#30456;&#24212;&#30340;&#36131;&#20219;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>5</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#23545;&#20110;&#24744;&#28041;&#23244;&#36829;&#21453;&#25215;&#35834;&#30340;&#34892;&#20026;&#23545;&#20219;&#24847;&#31532;&#19977;&#26041;&#36896;&#25104;&#25439;&#23475;&#30340;&#65292;&#24744;&#22343;&#24212;&#24403;&#20197;&#33258;&#24049;&#30340;&#21517;&#20041;&#29420;&#31435;&#25215;&#25285;&#25152;&#26377;&#30340;&#27861;&#24459;&#36131;&#20219;&#65292;&#24182;&#24212;&#30830;&#20445;&#26412;&#20844;&#21496;&#20813;&#20110;&#22240;&#27492;&#20135;&#29983;&#25439;&#22833;&#25110;&#22686;&#21152;&#36153;&#29992;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>6</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#22914;&#24744;&#28041;&#23244;&#36829;&#21453;&#26377;&#20851;&#27861;&#24459;&#25110;&#32773;&#26412;&#21327;&#35758;&#20043;&#35268;&#23450;&#65292;&#20351;&#26412;&#20844;&#21496;&#36973;&#21463;&#20219;&#20309;&#25439;&#22833;&#65292;&#25110;&#21463;&#21040;&#20219;&#20309;&#31532;&#19977;&#26041;&#30340;&#32034;&#36180;&#65292;&#25110;&#21463;&#21040;&#20219;&#20309;&#34892;&#25919;&#31649;&#29702;&#37096;&#38376;&#30340;&#22788;&#32602;&#65292;&#24744;&#24212;&#24403;&#36180;&#20607;&#26412;&#20844;&#21496;&#22240;&#27492;&#36896;&#25104;&#30340;&#25439;&#22833;&#21450;&#65288;&#25110;&#65289;&#21457;&#29983;&#30340;&#36153;&#29992;&#65292;&#21253;&#25324;&#21512;&#29702;&#30340;&#24459;&#24072;&#36153;&#29992;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20116;&#12289;&#29305;&#21035;&#25480;&#26435;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#24744;&#23436;&#20840;&#29702;&#35299;&#24182;&#19981;&#21487;&#25764;&#38144;&#22320;&#25480;&#20104;&#26412;&#20844;&#21496;&#21450;&#20854;&#21512;&#20316;&#20844;&#21496;&#19979;&#21015;&#26435;&#21033;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#19968;&#26086;&#24744;&#21521;&#26412;&#20844;&#21496;&#21450;&#65288;&#25110;&#65289;&#26412;&#20844;&#21496;&#25216;&#26415;&#21512;&#20316;&#26041;&#21271;&#20140;&#27599;&#26085;&#20449;&#21160;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#25110;&#20854;&#20182;&#21512;&#20316;&#20844;&#21496;&#25110;&#20010;&#20154;&#20316;&#20986;&#20219;&#20309;&#24418;&#24335;&#30340;&#25215;&#35834;&#65292;&#19988;&#30456;&#20851;&#20844;&#21496;&#24050;&#30830;&#35748;&#24744;&#36829;&#21453;&#20102;&#35813;&#25215;&#35834;&#65292;&#21017;&#26412;&#20844;&#21496;&#26377;&#26435;&#31435;&#21363;&#25353;&#24744;&#30340;&#25215;&#35834;&#25110;&#21327;&#35758;&#32422;&#23450;&#30340;&#26041;&#24335;&#23545;&#24744;&#30340;&#36134;&#25143;&#37319;&#21462;&#38480;&#21046;&#25514;&#26045;&#65292;&#21253;&#25324;&#20013;&#27490;&#25110;&#32456;&#27490;&#21521;&#24744;&#25552;&#20379;&#26381;&#21153;&#65292;&#24182;&#20844;&#31034;&#30456;&#20851;&#20844;&#21496;&#30830;&#35748;&#30340;&#24744;&#30340;&#36829;&#32422;&#24773;&#20917;&#12290;&#24744;&#20102;&#35299;&#24182;&#21516;&#24847;&#65292;&#26412;&#20844;&#21496;&#26080;&#39035;&#23601;&#30456;&#20851;&#30830;&#35748;&#19982;&#24744;&#26680;&#23545;&#20107;&#23454;&#65292;&#25110;&#21478;&#34892;&#24449;&#24471;&#24744;&#30340;&#21516;&#24847;&#65292;&#19988;&#26412;&#20844;&#21496;&#26080;&#39035;&#23601;&#27492;&#38480;&#21046;&#25514;&#26045;&#25110;&#20844;&#31034;&#34892;&#20026;&#21521;&#24744;&#25215;&#25285;&#20219;&#20309;&#30340;&#36131;&#20219;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#19968;&#26086;&#24744;&#36829;&#21453;&#26412;&#21327;&#35758;&#65292;&#25110;&#19982;&#26412;&#20844;&#21496;&#31614;&#35746;&#30340;&#20854;&#20182;&#21327;&#35758;&#30340;&#32422;&#23450;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#20197;&#20219;&#20309;&#26041;&#24335;&#36890;&#30693;&#26412;&#20844;&#21496;&#21512;&#20316;&#20844;&#21496;&#25110;&#20010;&#20154;&#65292;&#35201;&#27714;&#20854;&#23545;&#24744;&#30340;&#26435;&#30410;&#37319;&#21462;&#38480;&#21046;&#25514;&#26045;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#23558;&#24744;&#27665;&#23413;&#20225;&#26381;&#36134;&#25143;&#20869;&#30340;&#27454;&#39033;&#25903;&#20184;&#32473;&#26412;&#20844;&#21496;&#25351;&#23450;&#30340;&#23545;&#35937;&#65292;&#35201;&#27714;&#20851;&#32852;&#20844;&#21496;&#25110;&#20010;&#20154;&#20013;&#27490;&#12289;&#32456;&#27490;&#23545;&#24744;&#25552;&#20379;&#37096;&#20998;&#25110;&#20840;&#37096;&#26381;&#21153;&#65292;&#19988;&#22312;&#20854;&#32463;&#33829;&#25110;&#23454;&#38469;&#25511;&#21046;&#30340;&#20219;&#20309;&#32593;&#31449;&#20844;&#31034;&#24744;&#30340;&#36829;&#32422;&#24773;&#20917;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;</b></font></font></font><font color="#484848"><u><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><i><b>&#23545;&#20110;&#24744;&#25552;&#20379;&#30340;&#36164;&#26009;&#21450;&#25968;&#25454;&#20449;&#24687;&#65292;&#24744;&#25480;&#20104;&#26412;&#20844;&#21496;&#21450;&#20854;&#21512;&#20316;&#20844;&#21496;&#25110;&#20010;&#20154;&#29420;&#23478;&#30340;&#12289;&#20840;&#29699;&#36890;&#29992;&#30340;&#12289;&#27704;&#20037;&#30340;&#12289;&#20813;&#36153;&#30340;&#35768;&#21487;&#20351;&#29992;&#26435;&#21033;
&#65288;&#24182;&#26377;&#26435;&#22312;&#22810;&#20010;&#23618;&#38754;&#23545;&#35813;&#26435;&#21033;&#36827;&#34892;&#20877;&#25480;&#26435;&#65289;&#12290;&#27492;&#22806;&#65292;&#26412;&#20844;&#21496;&#21450;&#20854;&#21512;&#20316;&#20844;&#21496;&#26377;&#26435;&#65288;&#20840;&#37096;&#25110;&#37096;&#20221;&#22320;&#65289;
&#20351;&#29992;&#12289;&#22797;&#21046;&#12289;&#20462;&#35746;&#12289;&#25913;&#20889;&#12289;&#21457;&#24067;&#12289;&#32763;&#35793;&#12289;&#20998;&#21457;&#12289;&#25191;&#34892;&#21644;&#23637;&#31034;&#24744;&#30340;&#20840;&#37096;&#36164;&#26009;&#25968;&#25454;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#27880;&#20876;&#36164;&#26009;&#12289;&#20132;&#26131;&#34892;&#20026;&#25968;&#25454;&#21450;&#20840;&#37096;&#23637;&#31034;&#20110;&#27665;&#23413;&#20225;&#26381;&#30340;&#21508;&#31867;&#20449;&#24687;&#65289;&#25110;&#21046;&#20316;&#20854;&#27966;&#29983;&#20316;&#21697;&#65292;&#24182;&#20197;&#29616;&#22312;&#24050;&#30693;&#25110;&#26085;&#21518;&#24320;&#21457;&#30340;&#20219;&#20309;&#24418;&#24335;&#12289;&#23186;&#20307;&#25110;&#25216;&#26415;&#65292;&#23558;&#19978;&#36848;&#20449;&#24687;&#32435;&#20837;&#20854;&#23427;&#20316;&#21697;&#20869;&#12290;</b></i></font></font></u></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20845;&#12289;&#36131;&#20219;&#33539;&#22260;&#21644;&#36131;&#20219;&#38480;&#21046;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#26412;&#20844;&#21496;&#36127;&#36131;&#25353;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>&quot;</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#29616;&#29366;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>&quot;</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#21644;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>&quot;</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#21487;&#24471;&#21040;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>&quot;</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#30340;&#29366;&#24577;&#21521;&#24744;&#25552;&#20379;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#12290;&#20294;&#26412;&#20844;&#21496;&#23545;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#19981;&#20316;&#20219;&#20309;&#26126;&#31034;&#25110;&#26263;&#31034;&#30340;&#20445;&#35777;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#30340;&#36866;&#29992;&#24615;&#12289;&#27809;&#26377;&#38169;&#35823;&#25110;&#30095;&#28431;&#12289;&#25345;&#32493;&#24615;&#12289;&#20934;&#30830;&#24615;&#12289;&#21487;&#38752;&#24615;&#12289;&#36866;&#29992;&#20110;&#26576;&#19968;&#29305;&#23450;&#29992;&#36884;&#12290;&#21516;&#26102;&#65292;&#26412;&#20844;&#21496;&#20063;&#19981;&#23545;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#25152;&#28041;&#21450;&#30340;&#25216;&#26415;&#21450;&#20449;&#24687;&#30340;&#26377;&#25928;&#24615;&#12289;&#20934;&#30830;&#24615;&#12289;&#27491;&#30830;&#24615;&#12289;&#21487;&#38752;&#24615;&#12289;&#36136;&#37327;&#12289;&#31283;&#23450;&#12289;&#23436;&#25972;&#21644;&#21450;&#26102;&#24615;&#20316;&#20986;&#20219;&#20309;&#25215;&#35834;&#21644;&#20445;&#35777;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#38500;&#38750;&#27861;&#24459;&#27861;&#35268;&#26126;&#30830;&#35201;&#27714;&#65292;&#25110;&#20986;&#29616;&#20197;&#19979;&#24773;&#20917;&#65292;&#21542;&#21017;&#65292;&#26412;&#20844;&#21496;&#27809;&#26377;&#20041;&#21153;&#23545;&#25152;&#26377;&#29992;&#25143;&#30340;&#27880;&#20876;&#25968;&#25454;&#12289;&#22996;&#25176;&#34892;&#20026;&#20197;&#21450;&#19982;&#20132;&#26131;&#26377;&#20851;&#30340;&#20854;&#23427;&#20107;&#39033;&#36827;&#34892;&#20107;&#20808;&#23457;&#26597;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;
&#26412;&#20844;&#21496;&#26377;&#21512;&#29702;&#30340;&#29702;&#30001;&#35748;&#20026;&#29305;&#23450;&#20250;&#21592;&#25110;&#29992;&#25143;&#21450;&#20855;&#20307;&#20132;&#26131;&#20107;&#39033;&#21487;&#33021;&#23384;&#22312;&#37325;&#22823;&#36829;&#27861;&#25110;&#36829;&#32422;&#24773;&#24418;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;
&#26412;&#20844;&#21496;&#26377;&#21512;&#29702;&#30340;&#29702;&#30001;&#35748;&#20026;&#29992;&#25143;&#22312;&#27665;&#23413;&#20225;&#26381;&#30340;&#34892;&#20026;&#28041;&#23244;&#36829;&#27861;&#25110;&#19981;&#24403;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#24744;&#20102;&#35299;&#24182;&#21516;&#24847;&#65292;&#26412;&#20844;&#21496;&#19981;&#23545;&#22240;&#19979;&#36848;&#20219;&#19968;&#24773;&#20917;&#32780;&#23548;&#33268;&#24744;&#30340;&#20219;&#20309;&#25439;&#23475;&#36180;&#20607;&#25215;&#25285;&#36131;&#20219;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#21033;&#28070;&#12289;&#21830;&#35465;&#12289;&#20351;&#29992;&#12289;&#25968;&#25454;&#31561;&#26041;&#38754;&#30340;&#25439;&#22833;&#25110;&#20854;&#23427;&#26080;&#24418;&#25439;&#22833;&#30340;&#25439;&#23475;&#36180;&#20607;
&#65288;&#26080;&#35770;&#26412;&#20844;&#21496;&#26159;&#21542;&#24050;&#34987;&#21578;&#30693;&#35813;&#31561;&#25439;&#23475;&#36180;&#20607;&#30340;&#21487;&#33021;&#24615;&#65289;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#20351;&#29992;&#25110;&#26410;&#33021;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#31532;&#19977;&#26041;&#26410;&#32463;&#25209;&#20934;&#30340;&#20351;&#29992;&#24744;&#30340;&#36134;&#25143;&#25110;&#26356;&#25913;&#24744;&#30340;&#25968;&#25454;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#36890;&#36807;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#36141;&#20080;&#20135;&#29983;&#30340;&#36153;&#29992;&#21450;&#25439;&#22833;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>4</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#24744;&#23545;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#30340;&#35823;&#35299;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>5</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#20219;&#20309;&#38750;&#22240;&#26412;&#20844;&#21496;&#30340;&#21407;&#22240;&#32780;&#24341;&#36215;&#30340;&#19982;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#26377;&#20851;&#30340;&#20854;&#23427;&#25439;&#22833;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>4</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#19981;&#35770;&#22312;&#20309;&#31181;&#24773;&#20917;&#19979;&#65292;&#26412;&#20844;&#21496;&#22343;&#19981;&#23545;&#30001;&#20110;&#20114;&#32852;&#32593;&#27491;&#24120;&#30340;&#35774;&#22791;&#32500;&#25252;&#65292;&#20114;&#32852;&#32593;&#32476;&#36830;&#25509;&#25925;&#38556;&#65292;&#30005;&#33041;&#12289;&#36890;&#35759;&#25110;&#20854;&#20182;&#31995;&#32479;&#30340;&#25925;&#38556;&#65292;&#30005;&#21147;&#25925;&#38556;&#65292;&#32610;&#24037;&#65292;&#21171;&#21160;&#20105;&#35758;&#65292;&#26292;&#20081;&#65292;&#36215;&#20041;&#65292;
&#39578;&#20081;&#65292;&#29983;&#20135;&#21147;&#25110;&#29983;&#20135;&#36164;&#26009;&#19981;&#36275;&#65292;&#28779;&#28798;&#65292;&#27946;&#27700;&#65292;&#39118;&#26292;&#65292;&#29190;&#28856;&#65292;&#25112;&#20105;&#65292;&#25919;&#24220;&#34892;&#20026;&#65292;&#21496;&#27861;&#34892;&#25919;&#26426;&#20851;&#30340;&#21629;&#20196;&#25110;&#31532;&#19977;&#26041;&#30340;&#19981;&#20316;&#20026;&#32780;&#36896;&#25104;&#30340;&#19981;&#33021;&#26381;&#21153;&#25110;&#24310;&#36831;&#26381;&#21153;&#25215;&#25285;&#36131;&#20219;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>5</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#27665;&#23413;&#20225;&#26381;&#33268;&#21147;&#20110;&#20840;&#38754;&#20445;&#35777;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#23433;&#20840;&#21450;&#38544;&#31169;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>,</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#24314;&#35758;&#24744;&#22312;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#26102;&#65292;&#26080;&#38656;&#25552;&#20379;&#30495;&#23454;&#30340;&#20010;&#20154;&#30495;&#23454;&#36130;&#20135;&#20449;&#24687;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>,</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20197;&#30830;&#20445;&#22312;&#27665;&#23413;&#20225;&#26381;&#19968;&#26086;&#21463;&#21040;&#22806;&#30028;&#19981;&#27861;&#30772;&#22351;&#26102;&#24744;&#30340;&#20010;&#20154;&#36130;&#20135;&#19981;&#21463;&#21040;&#25439;&#22833;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>6</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#27665;&#23413;&#20225;&#26381;&#31177;&#25215;&#19987;&#19994;&#23613;&#36131;&#30340;&#26381;&#21153;&#29702;&#24565;&#20026;&#24744;&#25552;&#20379;&#26381;&#21153;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>,</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#19968;&#26086;&#20986;&#29616;&#30001;&#20110;&#27665;&#23413;&#20225;&#26381;&#30340;&#21407;&#22240;&#36896;&#25104;&#26381;&#21153;&#20135;&#21697;&#20986;&#29616;&#29781;&#30133;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>,
</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#27665;&#23413;&#20225;&#26381;&#20165;&#22312;&#24744;&#38024;&#23545;&#35813;&#27425;&#26381;&#21153;&#25152;&#25903;&#20184;&#30340;&#26381;&#21153;&#36153;&#29992;&#25215;&#25285;&#19981;&#39640;&#20110;&#35813;&#27425;&#26381;&#21153;&#25152;&#25903;&#20184;&#26381;&#21153;&#36153;&#29992;&#30340;&#36180;&#20607;&#36131;&#20219;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>7</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#20381;&#25176;&#27665;&#23413;&#20225;&#26381;&#30340;&#30456;&#20851;&#26381;&#21153;&#65292;&#20165;&#20379;&#29992;&#25143;&#36827;&#34892;&#19994;&#21153;&#20915;&#31574;&#30340;&#21442;&#32771;&#65292;&#29992;&#25143;&#22240;&#21442;&#32771;&#35813;&#20449;&#24687;&#20316;&#20986;&#30340;&#30456;&#20851;&#20915;&#23450;&#24341;&#36215;&#30340;&#30456;&#20851;&#32467;&#26524;&#65292;&#27665;&#23413;&#20225;&#26381;&#19981;&#20104;&#25215;&#25285;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#19971;&#12289;&#21327;&#35758;&#32456;&#27490;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;</b></font></font></font><font color="#484848"><u><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><i><b>&#24744;&#21516;&#24847;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#33258;&#34892;&#20840;&#26435;&#20915;&#23450;&#20197;&#20219;&#20309;&#29702;&#30001;&#19981;&#32463;&#20107;&#20808;&#36890;&#30693;&#30340;&#20013;&#27490;&#12289;&#32456;&#27490;&#21521;&#24744;&#25552;&#20379;&#37096;&#20998;&#25110;&#20840;&#37096;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#65292;&#26242;&#26102;&#20923;&#32467;&#25110;&#27704;&#20037;&#20923;&#32467;&#65288;&#27880;&#38144;&#65289;&#24744;&#30340;&#27665;&#23413;&#20225;&#26381;&#36134;&#25143;&#65292;&#19988;&#26080;&#39035;&#20026;&#27492;&#21521;&#24744;&#25110;&#20219;&#20309;&#31532;&#19977;&#26041;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</b></i></font></font></u></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#20986;&#29616;&#20197;&#19979;&#24773;&#20917;&#26102;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#30452;&#25509;&#20197;&#27880;&#38144;&#36134;&#25143;&#30340;&#26041;&#24335;&#32456;&#27490;&#26412;&#21327;&#35758;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>:</b></font></font></font></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#26412;&#20844;&#21496;&#32456;&#27490;&#21521;&#24744;&#25552;&#20379;&#26381;&#21153;&#21518;&#65292;&#24744;&#28041;&#23244;&#20877;&#19968;&#27425;&#30452;&#25509;&#25110;&#38388;&#25509;&#25110;&#20197;&#20182;&#20154;&#21517;&#20041;&#27880;&#20876;&#20026;&#27665;&#23413;&#20225;&#26381;&#29992;&#25143;&#30340;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>;</b></font></font></font></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#24744;&#25552;&#20379;&#30340;&#30005;&#23376;&#37038;&#31665;&#19981;&#23384;&#22312;&#25110;&#26080;&#27861;&#25509;&#25910;&#30005;&#23376;&#37038;&#20214;&#65292;&#19988;&#27809;&#26377;&#20854;&#20182;&#26041;&#24335;&#21487;&#20197;&#19982;&#24744;&#36827;&#34892;&#32852;&#31995;&#65292;&#25110;&#27665;&#23413;&#20225;&#26381;&#20197;&#20854;&#23427;&#32852;&#31995;&#26041;&#24335;&#36890;&#30693;&#24744;&#26356;&#25913;&#30005;&#23376;&#37038;&#20214;&#20449;&#24687;&#65292;&#32780;&#24744;&#22312;&#27665;&#23413;&#20225;&#26381;&#36890;&#30693;&#21518;&#19977;&#20010;&#24037;&#20316;&#26085;&#20869;&#20173;&#26410;&#26356;&#25913;&#20026;&#26377;&#25928;&#30340;&#30005;&#23376;&#37038;&#31665;&#30340;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#24744;&#27880;&#20876;&#20449;&#24687;&#20013;&#30340;&#20027;&#35201;&#20869;&#23481;&#19981;&#30495;&#23454;&#25110;&#19981;&#20934;&#30830;&#25110;&#19981;&#21450;&#26102;&#25110;&#19981;&#23436;&#25972;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>4</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#26412;&#21327;&#35758;&#21450;&#25110;&#27665;&#23413;&#20225;&#26381;&#35268;&#21017;&#21464;&#26356;&#26102;&#65292;&#24744;&#26126;&#31034;&#24182;&#36890;&#30693;&#26412;&#20844;&#21496;&#19981;&#24895;&#25509;&#21463;&#26032;&#30340;&#26381;&#21153;&#21327;&#35758;&#25110;&#35268;&#21017;&#30340;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>;</b></font></font></font></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>5</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;&#26412;&#20844;&#21496;&#35748;&#20026;&#20854;&#23427;&#24212;&#24403;&#32456;&#27490;&#26381;&#21153;&#30340;&#24773;&#20917;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#24744;&#26377;&#26435;&#21521;&#26412;&#20844;&#21496;&#35201;&#27714;&#27880;&#38144;&#24744;&#30340;&#36134;&#25143;&#65292;&#32463;&#26412;&#20844;&#21496;&#23457;&#26680;&#21516;&#24847;&#30340;&#65292;&#26412;&#20844;&#21496;&#27880;&#38144;&#65288;&#27704;&#20037;&#20923;&#32467;&#65289;&#24744;&#30340;&#36134;&#25143;&#65292;&#23626;&#26102;&#65292;&#24744;&#19982;&#26412;&#20844;&#21496;&#22522;&#20110;&#26412;&#21327;&#35758;&#30340;&#21512;&#21516;&#20851;&#31995;&#21363;&#32456;&#27490;&#12290;&#24744;&#30340;&#36134;&#25143;&#34987;&#27880;&#38144;&#65288;&#27704;&#20037;&#20923;&#32467;&#65289;&#21518;&#65292;&#26412;&#20844;&#21496;&#27809;&#26377;&#20041;&#21153;&#20026;&#24744;&#20445;&#30041;&#25110;&#21521;&#24744;&#25259;&#38706;&#24744;&#36134;&#25143;&#20013;&#30340;&#20219;&#20309;&#20449;&#24687;&#65292;&#20063;&#27809;&#26377;&#20041;&#21153;&#21521;&#24744;&#25110;&#31532;&#19977;&#26041;&#36716;&#21457;&#20219;&#20309;&#24744;&#26410;&#26366;&#38405;&#35835;&#25110;&#21457;&#36865;&#36807;&#30340;&#20449;&#24687;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>4</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#24744;&#21516;&#24847;&#65292;&#24744;&#19982;&#26412;&#20844;&#21496;&#21512;&#21516;&#20851;&#31995;&#32456;&#27490;&#21518;&#65292;&#26412;&#20844;&#21496;&#20173;&#20139;&#26377;&#19979;&#21015;&#26435;&#21033;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;
&#32487;&#32493;&#20445;&#23384;&#24744;&#30340;&#27880;&#20876;&#20449;&#24687;&#21450;&#24744;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#23567;&#31243;&#24207;&#26381;&#21153;&#26399;&#38388;&#30340;&#25152;&#26377;&#20132;&#26131;&#20449;&#24687;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;
&#24744;&#22312;&#20351;&#29992;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#26399;&#38388;&#23384;&#22312;&#36829;&#27861;&#34892;&#20026;&#25110;&#36829;&#21453;&#26412;&#21327;&#35758;&#21644;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>/</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#25110;&#35268;&#21017;&#30340;&#34892;&#20026;&#30340;&#65292;&#26412;&#20844;&#21496;&#20173;&#21487;&#20381;&#25454;&#26412;&#21327;&#35758;&#21521;&#24744;&#20027;&#24352;&#26435;&#21033;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>5</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#26412;&#20844;&#21496;&#20013;&#27490;&#25110;&#32456;&#27490;&#21521;&#24744;&#25552;&#20379;&#27665;&#23413;&#20225;&#26381;&#26381;&#21153;&#21518;&#65292;&#23545;&#20110;&#24744;&#22312;&#26381;&#21153;&#20013;&#27490;&#25110;&#32456;&#27490;&#20043;&#21069;&#30340;&#20132;&#26131;&#34892;&#20026;&#20381;&#19979;&#21015;&#21407;&#21017;&#22788;&#29702;&#65292;&#24744;&#24212;&#29420;&#31435;&#22788;&#29702;&#24182;&#23436;&#20840;&#25215;&#25285;&#36827;&#34892;&#20197;&#19979;&#22788;&#29702;&#25152;&#20135;&#29983;&#30340;&#20219;&#20309;&#20105;&#35758;&#12289;&#25439;&#22833;&#25110;&#22686;&#21152;&#30340;&#20219;&#20309;&#36153;&#29992;&#65292;&#24182;&#24212;&#30830;&#20445;&#26412;&#20844;&#21496;&#20813;&#20110;&#22240;&#27492;&#20135;&#29983;&#20219;&#20309;&#25439;&#22833;&#25110;&#25215;&#25285;&#20219;&#20309;&#36153;&#29992;&#65306;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;
&#24744;&#22312;&#26381;&#21153;&#20013;&#27490;&#25110;&#32456;&#27490;&#20043;&#21069;&#24050;&#32463;&#19978;&#20256;&#33267;&#27665;&#23413;&#20225;&#26381;&#30340;&#35746;&#21333;&#23578;&#26410;&#20132;&#26131;&#30340;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#22312;&#20013;&#27490;&#25110;&#32456;&#27490;&#26381;&#21153;&#30340;&#21516;&#26102;&#21024;&#38500;&#27492;&#39033;&#35746;&#21333;&#30340;&#30456;&#20851;&#20449;&#24687;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>;</b></font></font></font></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;
&#24744;&#22312;&#26381;&#21153;&#20013;&#27490;&#25110;&#32456;&#27490;&#20043;&#21069;&#24050;&#32463;&#19982;&#20854;&#20182;&#27665;&#23413;&#20225;&#26381;&#21512;&#20316;&#20844;&#21496;&#36798;&#25104;&#21672;&#35810;&#26381;&#21153;&#21512;&#21516;&#12289;&#22996;&#25176;&#26381;&#21153;&#21512;&#21516;&#25110;&#32773;&#20854;&#20182;&#21512;&#21516;&#65292;&#20294;&#21512;&#21516;&#23578;&#26410;&#23454;&#38469;&#23653;&#34892;&#30340;&#65292;&#26412;&#20844;&#21496;&#26377;&#26435;&#21024;&#38500;&#35813;&#21672;&#35810;&#26381;&#21153;&#21512;&#21516;&#12289;&#22996;&#25176;&#26381;&#21153;&#21512;&#21516;&#25110;&#20854;&#20182;&#21512;&#21516;&#21450;&#20854;&#20132;&#26131;&#30340;&#30456;&#20851;&#20449;&#24687;</b></font></font></span></font></font><font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>;</b></font></font></font></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>3</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#65289;
&#24744;&#22312;&#26381;&#21153;&#20013;&#27490;&#25110;&#32456;&#27490;&#20043;&#21069;&#24050;&#32463;&#19982;&#20854;&#20182;&#27665;&#23413;&#20225;&#26381;&#21512;&#20316;&#20844;&#21496;&#36798;&#25104;&#21672;&#35810;&#26381;&#21153;&#12289;&#22996;&#25176;&#26381;&#21153;&#21512;&#21516;&#25110;&#32773;&#20854;&#20182;&#21512;&#21516;&#19988;&#24050;&#37096;&#20998;&#23653;&#34892;&#30340;&#65292;&#26412;&#20844;&#21496;&#21487;&#20197;&#19981;&#21024;&#38500;&#35813;&#39033;&#20132;&#26131;&#65292;&#20294;&#26412;&#20844;&#21496;&#26377;&#26435;&#22312;&#20013;&#27490;&#25110;&#32456;&#27490;&#26381;&#21153;&#30340;&#21516;&#26102;&#23558;&#30456;&#20851;&#24773;&#24418;&#36890;&#30693;&#24744;&#30340;&#20132;&#26131;&#23545;&#26041;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#20843;&#12289;&#27861;&#24459;&#36866;&#29992;&#12289;&#31649;&#36758;&#19982;&#20854;&#20182;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>1</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;&#26412;&#21327;&#35758;&#20043;&#25928;&#21147;&#12289;&#35299;&#37322;&#12289;&#21464;&#26356;&#12289;&#25191;&#34892;&#19982;&#20105;&#35758;&#35299;&#20915;&#22343;&#36866;&#29992;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#22823;&#38470;&#22320;&#21306;&#27861;&#24459;&#65292;&#22914;&#26080;&#30456;&#20851;&#27861;&#24459;&#35268;&#23450;&#30340;&#65292;&#21017;&#24212;&#21442;&#29031;&#22269;&#38469;&#36890;&#29992;&#21830;&#19994;&#24815;&#20363;&#21644;&#65288;&#25110;&#65289;&#34892;&#19994;&#24815;&#20363;&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<font face="&#23435;&#20307;, serif"><font size="3" style="font-size: 12pt"><font color="#484848"><font face="&#20223;&#23435;, serif"><font size="2" style="font-size: 10pt"><b>2</b></font></font></font></font><font face="&#23435;&#20307;"><font size="3" style="font-size: 12pt"><span lang="zh-CN"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12289;</b></font></font></font><font color="#484848"><u><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><i><b>&#22240;&#26412;&#21327;&#35758;&#20135;&#29983;&#20043;&#20105;&#35758;&#65292;&#24212;&#20381;&#29031;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27861;&#24459;&#20104;&#20197;&#22788;&#29702;&#65292;&#24182;&#20197;&#27665;&#23413;&#22522;&#22320;&#27880;&#20876;&#22320;&#25152;&#22312;&#27861;&#38498;&#20026;&#31649;&#36758;&#27861;&#38498;&#23450;&#20998;&#27490;&#20105;</b></i></font></font></u></font><font color="#484848"><font face="&#20223;&#23435;"><font size="2" style="font-size: 10pt"><b>&#12290;</b></font></font></font></span></font></font></p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="center" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
<p align="left" style="margin-bottom: 0in; line-height: 100%; orphans: 2; widows: 2; background: #ffffff">
<br/>

</p>
</body>
</html>